export const sayings = [
  {
    title: "가갸 뒷다리[뒤 자]도 모른다",
    description: "반절본문의 첫 글자인 ‘가’와 ‘갸’의 세로획조차도 쓸 줄 모른다는 뜻으로, 글자를 전혀 깨치지 못하여 무식하거나, 사리에 몹시 어두운 사람을 놀림조로 이르는 말."
  },
  {
    title: "가는 말이 고와야 오는 말이 곱다",
    description: "자기가 남에게 말이나 행동을 좋게 하여야 남도 자기에게 좋게 한다는 말."
  },
  {
    title: "개구리 올챙이 적 생각 못 한다",
    description: "형편이나 사정이 처음보다 나아진 사람이 지난날의 미천하거나 어려웠던 때의 일을 생각지 아니하고 처음부터 잘난 듯이 뽐냄을 비유적으로 이르는 말."
  },
  {
    title: "말 한마디에 천 냥 빚도 갚는다",
    description: "말만 잘하면 어려운 일이나 불가능해 보이는 일도 해결할 수 있다는 말."
  },
  {
    title: "백지장도 맞들면 낫다",
    description: "아무리 쉬운 일이라도 혼자 하는 것보다는 협력하여 하는 것이 훨씬 낫다는 말."
  }
];
